;------------------------------------------------------------------------------
; UltraDefrag GUI Dutch Language Pack.
; Copyright (C) 2008 by Wim Kerstens.
;------------------------------------------------------------------------------
 
; THIS FILE MUST BE SAVED IN UNICODE (UTF-16) ENCODING
; Use \n as a newline character in strings.
 
 
; Main window controls.
 
RESCAN_DRIVES         = Hercontroleer
SKIP_REMOVABLE_MEDIA  = Sla verwijderbare media over
CLUSTER_MAP           = Cluster kaart:
ANALYSE               = Analyseer
DEFRAGMENT            = Defragmenteer
OPTIMIZE              = Optimize
PAUSE                 = Pauze
STOP                  = Stop
REPORT                = Report
SETTINGS              = Instellingen
ABOUT                 = Over
SHUTDOWN_PC_AFTER_A_JOB  = Shut down PC after a job
HIBERNATE_PC_AFTER_A_JOB = Hibernate PC after a job
 
; Drive's list items.
 
VOLUME                = Volume
STATUS                = Status
FILESYSTEM            = Bestandssysteem
TOTAL                 = Totale plaats
FREE                  = Beschikbare plaats
PERCENT               = Percentage
 
; Status messages
 
ANALYSE_STATUS        = Analyse
DEFRAG_STATUS         = Defragmentatie
 
; Status bar messages.
 
DIRS                  = folders
FILES                 = bestanden
FRAGMENTED            = gefragmenteerd
COMPRESSED            = gecomprimeerd
MFT                   = MFT
 
; Settings window.
 
EDIT_MAIN_OPTS        = Wijzig hoofdinstellingen
EDIT_REPORT_OPTS      = Wijzig rapportopties
READ_USER_MANUAL      = Lees gebruikshandleiding
 
; About window.
 
ABOUT_WIN_TITLE       = Over Ultra Defragmenter
CREDITS               = Credits
LICENSE               = Licentie
 
; END OF FILE
